{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġth":262,"Ġa":263,"čĊ":264,"ĠčĊ":265,"in":266,"er":267,"Ġw":268,"Ġthe":269,"ou":270,"Ġs":271,"at":272,"re":273,"on":274,"Ġh":275,"nd":276,"is":277,"it":278,"ing":279,"Ġb":280,"en":281,"Ġc":282,"Ġo":283,"Ġto":284,"or":285,"Ġm":286,"Ġp":287,"an":288,"Ġf":289,"es":290,"ll":291,"Ġd":292,"ed":293,"Ġn":294,"Ġof":295,"Ġin":296,"ar":297,"Ġy":298,"as":299,"Ġl":300,"Ġthat":301,"Ġand":302,"Ġg":303,"om":304,"Ġyou":305,"ic":306,"ve":307,"ow":308,"Ġbe":309,"al":310,"Ġwh":311,"ĠI":312,"'s":313,"le":314,"ot":315,"us":316,"id":317,"ay":318,"Ġis":319,"Ġit":320,"ion":321,"ent":322,"et":323,"Ġha":324,"ere":325,"Ġe":326,"Ġon":327,"Th":328,"Ġre":329,"ver":330,"ut":331,"ig":332,"Ġwe":333,"ld":334,"Ġdo":335,"im":336,"out":337,"ac":338,"Ġfor":339,"Ġhe":340,"se":341,"Ġwas":342,"Ġk":343,"Ġthis":344,"Ġ-":345,"ly":346,"Ġgo":347,"Ġst":348,"am":349,"ro":350,"st":351,"And":352,"ht":353,"Ġhave":354,"all":355,"ke":356,"ith":357,"ĠC":358,"'t":359,"ill":360,"if":361,"Ġthey":362,"ir":363,"Ġwith":364,"Ġan":365,"Ġ--":366,"op":367,"ec":368,"ad":369,"ĠS":370,"ight":371,"Ġr":372,"Ġare":373,"Ġsh":374,"Ġab":375,"Ġj":376,"ter":377,"Ġnot":378,"ould":379,"th":380,"Ġu":381,"Ġkn":382,"ome":383,"The":384,"ĠA":385,"Ġas":386,"ĠM":387,"ation":388,"ol":389,"ur":390,"We":391,"ch":392,"Ġknow":393,"res":394,"our":395,"Ġme":396,"od":397,"Ġwhat":398,"Ġat":399,"ust":400,"est":401,"Ġabout":402,"ce":403,"ink":404,"ant":405,"ee":406,"..":407,"Ġli":408,"'re":409,"Ġthere":410,"ally":411,"very":412,"Ġthink":413,"ew":414,"ers":415,"ate":416,"pp":417,"ge":418,"Ġfr":419,"ore":420,"il":421,"Ġcon":422,"Ġpe":423,"ople":424,"ĠB":425,"Ġsay":426,"Ġall":427,"Ġgoing":428,"Ġpeople":429,"ĠP":430,"ct":431,"Ġtr":432,"ain":433,"Ġwho":434,"Ġso":435,"ist":436,"Ġor":437,"Ġjust":438,"ment":439,"ie":440,"ear":441,"ĠR":442,"Ġch":443,"ĠH":444,"ĠD":445,"ort":446,"Wh":447,"Ġpro":448,"Ġout":449,"ĠĠčĊ":450,"Ġcom":451,"and":452,"ul":453,"ess":454,"Ġlo":455,"ĠN":456,"Ġlike":457,"use":458,"Ġde":459,"Ġfrom":460,"It":461,"art":462,"ack":463,"ĠJ":464,"ok":465,"Ġbut":466,"Ġget":467,"Ġ\"":468,"Ġwor":469,"Ġsome":470,"ea":471,"Ġsu":472,"Ġv":473,"Ġhas":474,"Ġwould":475,"Ġsa":476,"ive":477,"her":478,"But":479,"oug":480,"Ġal":481,"one":482,"nt":483,"Ġex":484,"Ġwere":485,"Ġhad":486,"You":487,"Ġone":488,"ĠT":489,"qu":490,"Ġup":491,"ble":492,"os":493,"un":494,"ĠG":495,"ake":496,"Ġne":497,"ident":498,"Ġcan":499,"um":500,"Ġ:":501,"Ġ1":502,"Ġdid":503,"Ġhis":504,"ice":505,"ause":506,"ri":507,"ard":508,"Ġif":509,"Ġbec":510,"ong":511,"Ġright":512,"Ġwant":513,"ity":514,"Ġbeen":515,"ĠK":516,"ime":517,"ast":518,"Ġvery":519,"Ġmy":520,"Ġwill":521,"em":522,"king":523,"Ġshe":524,"Ġwhen":525,"ĠF":526,"ind":527,"mer":528,"Ġthem":529,"Ġby":530,"ies":531,"hing":532,"Ġus":533,"Ġag":534,"Ġher":535,"Ġsee":536,"...":537,"ap":538,"ect":539,"ry":540,"Ġyour":541,"Ġsp":542,"Ġsaid":543,"Ġnow":544,"Ġthing":545,"So":546,"el":547,"'m":548,"are":549,"Ġbecause":550,"resident":551,"Ġmore":552,"ound":553,"ud":554,"Ġany":555,"ĠW":556,"ell":557,"Ġpl":558,"Ġyear":559,"ans":560,"Well":561,"ĠL":562,"Ġour":563,"ich":564,"Ġhere":565,"ra":566,"ous":567,"That":568,"ine":569,"Ġno":570,"oc":571,"ost":572,"act":573,"Ġtheir":574,"'ve":575,"He":576,"Ġle":577,"Ġtime":578,"ose":579,"ough":580,"Ġback":581,"ĠO":582,"ep":583,"Ġqu":584,"They":585,"bl":586,"Ġhim":587,"ame":588,"iv":589,"ial":590,"ank":591,"00":592,"Ġtal":593,"Ġcou":594,"Ġgot":595,"itt":596,"ag":597,"ure":598,"ĠU":599,"int":600,"ary":601,"Ġim":602,"ress":603,"he":604,"Ġthese":605,"Ġevery":606,"ber":607,"Ġad":608,"Ġev":609,"Ġlook":610,"Ġreally":611,"ence":612,"Ġman":613,"Ġar":614,"ther":615,"reat":616,"ide":617,"ff":618,"Ġhow":619,"day":620,"Ġint":621,"Ġse":622,"ia":623,"Ġover":624,"Ġoff":625,"uch":626,"Ġ)":627,"Ġway":628,"ip":629,"Ġlot":630,"ite":631,"Ġpr":632,"ak":633,"Ġmean":634,"ree":635,"Ġcould":636,"age":637,"own":638,"omet":639,"ire":640,"ning":641,"meric":642,"ue":643,"ĠY":644,"Ġtw":645,"Ġpol":646,"Ġ2":647,"eah":648,"What":649,"irst":650,"Ġother":651,"ubl":652,"ody":653,"ions":654,"Ġmuch":655,"ab":656,"Ġthen":657,"Ġyears":658,"ob":659,"Ġsomet":660,"Ġ(":661,"Ġun":662,"Ġco":663,"Ġwhich":664,"Ġwhere":665,"Ġcl":666,"ublic":667,"ĠAmeric":668,"Ġact":669,"Ġpart":670,"Ġnew":671,"iz":672,"Ġhapp":673,"ass":674,"ase":675,"This":676,"fter":677,"ĠE":678,"port":679,"ned":680,"Ġpo":681,"ace":682,"way":683,"Ġday":684,"ĠSt":685,"Ġgood":686,"Ġgu":687,"Ġfirst":688,"ug":689,"Ġdoes":690,"Ġmake":691,"'ll":692,"ĠNew":693,"Ġpresident":694,"ical":695,"Ġcont":696,"Ġwork":697,"Ġcount":698,"Ġen":699,"Ġcomp":700,"ond":701,"vi":702,"ild":703,"Ġbr":704,"ations":705,"Ġexp":706,"Ġagain":707,"Ġthings":708,"so":709,"Ġac":710,"Ġcall":711,"Ġafter":712,"Ġper":713,"Ġthan":714,"end":715,"Ġres":716,"Ġtwo":717,"Ġdis":718,"Ġsomething":719,"Ġinto":720,"body":721,"Ġthose":722,"Ġinter":723,"Ġgr":724,"Ġhappen":725,"ood":726,"ĠCh":727,"ick":728,"lie":729,"ving":730,"ated":731,"ife":732,"Ġcome":733,"There":734,"ne":735,"ach":736,"Ġshould":737,"nder":738,"ade":739,"uc":740,"other":741,"Ġmay":742,"Ġlet":743,"amp":744,"ance":745,"AN":746,"Ġcour":747,"Ġtalk":748,"ory":749,"ates":750,"Ġalso":751,"orm":752,"ign":753,"Ġeven":754,"Ġpre":755,"aw":756,"Ġtry":757,"Ġwr":758,"ict":759,"Ġkind":760,"Ġtake":761,"iff":762,"Yes":763,"Ġca":764,"Ġtoday":765,"vern":766,"sel":767,"ied":768,"Ġunder":769,"ually":770,"Ġwee":771,"Ġneed":772,"ord":773,"hn":774,"Ġwom":775,"ouse":776,"Ġquest":777,"ert":778,"ought":779,"Ġapp":780,"pt":781,"Ġdown":782,"ms":783,"Ġrec":784,"red":785,"Ġcountry":786,"Mr":787,"Ġcr":788,"Ġbeing":789,"Ġonly":790,"Ġwell":791,"ĠV":792,"Ġshow":793,"ittle":794,"ved":795,"ĠThe":796,"Ġbelie":797,"able":798,"ian":799,"Yeah":800,"She":801,"Ġam":802,"fore":803,"ting":804,"Ġbo":805,"eel":806,"thing":807,"Ġtell":808,"ors":809,"Ġsays":810,"Ġlittle":811,"Ġro":812,"Ġcomm":813,"ark":814,"Ġinv":815,"Ġmany":816,"ish":817,"Ġput":818,"Ġdiff":819,"ath":820,"Ġsc":821,"erson":822,"og":823,"ether":824,"xt":825,"Ġdec":826,"Ġinc":827,"av":828,"Ġatt":829,"Ġlast":830,"Ġweek":831,"ult":832,"Ġgovern":833,"Ġgreat":834,"Ġwar":835,"Ġthr":836,"Ġbig":837,"Ġ10":838,"Ġmo":839,"Ġchild":840,"Ġpoint":841,"rat":842,"wn":843,"Ġstate":844,"Ġbet":845,"ily":846,"Ġstart":847,"oice":848,"Ġfact":849,"ren":850,"ang":851,"ys":852,"ĠRep":853,"Ġfam":854,"Ġmost":855,"ail":856,"Ġfeel":857,"ons":858,"ited":859,"Ġsaying":860,"over":861,"ĠUn":862,"man":863,"Ġsupp":864,"Ġbefore":865,"imes":866,"Ġhel":867,"Ġstill":868,"ump":869,"Thank":870,"In":871,"ty":872,"aking":873,"Ġbl":874,"ĠWh":875,"Ġwhy":876,"Ġsec":877,"Ġser":878,"Ġask":879,"Ġmade":880,"Ġjob":881,"ĠPresident":882,"IN":883,"Now":884,"Ġlong":885,"ens":886,"Ġdoing":887,"Ġnever":888,"No":889,"ĠRepublic":890,"ĠJo":891,"Ġrem":892,"Ġhelp":893,"ves":894,"ork":895,"All":896,"Ġquestion":897,"Ġlife":898,"Ġbelieve":899,"ition":900,"Ġperson":901,"Ġreal":902,"Ġop":903,"Ġacc":904,"iss":905,"Ġter":906,"Ġiss":907,"eep":908,"Ġpolit":909,"Ġactually":910,"ute":911,"Ġlaw":912,"oney":913,"Ġgovernment":914,"ile":915,"ĠMr":916,"Ġthrough":917,"lect":918,"Ġproble":919,"If":920,"pl":921,"ton":922,"Ġdef":923,"old":924,"Ġte":925,"ense":926,"ater":927,"oth":928,"Ġstr":929,"Ġthree":930,"eral":931,"vers":932,"Ġits":933,"ocrat":934,"ĠAmerican":935,"Ġcare":936,"be":937,"Ġnext":938,"Ġ;":939,"Ġpos":940,"ĠHouse":941,"Ġvot":942,"ible":943,"Ġtoo":944,"ues":945,"Ġph":946,"Ġmor":947,"self":948,"ib":949,"Ġend":950,"Ġdiffer":951,"ON":952,"form":953,"Ġcons":954,"Ġmoney":955,"Ġplay":956,"Ġtalking":957,"emocrat":958,"ious":959,"ss":960,"ĠTr":961,"gr":962,"Ġown":963,"ful":964,"Ġmon":965,"atch":966,"up":967,"Ġ3":968,"ise":969,"Ġind":970,"Ġhear":971,"con":972,"ĠAnd":973,"Ġaround":974,"air":975,"ĠDemocrat":976,"ration":977,"Ġ19":978,"Ġcase":979,"ull":980,"Ġdone":981,"Ġreport":982,"Ġtur":983,"'d":984,"Ġwomen":985,"ways":986,"ush":987,"ady":988,"09":989,"ather":990,"Ġtrying":991,"Do":992,"ama":993,"Ġsur":994,"ward":995,"Ġworld":996,"Ġrel":997,"ĠCl":998,"Ġcourse":999,"ER":1000,"Ġ$":1001,"und":1002,"Ġanother":1003,"ating":1004,"ft":1005,"Ġthought":1006,"anc":1007,"Ġins":1008,"vel":1009,"ual":1010,"ically":1011,"Ġbus":1012,"mb":1013,"Ġwent":1014,"igh":1015,"lear":1016,"ents":1017,"Ġmorning":1018,"uct":1019,"ertain":1020,",'":1021,"iet":1022,"Ġagainst":1023,"Ġalways":1024,"Ġfin":1025,"illion":1026,"ments":1027,"Ġsame":1028,"Ġrun":1029,"Ġ09":1030,"Ġhome":1031,"Ġlead":1032,"ĠJohn":1033,"ange":1034,"Ġchildren":1035,"Ġnight":1036,"Ġstory":1037,"How":1038,"ax":1039,"cer":1040,"cent":1041,"Ġimp":1042,"ĠYork":1043,"Oh":1044,"RE":1045,"Ġcame":1046,"Ġmin":1047,"ational":1048,"Ġcamp":1049,"Ġrep":1050,"Ġmom":1051,"Ġbu":1052,"ĠOb":1053,"hip":1054,"ics":1055,"Ġear":1056,"Let":1057,"ng":1058,"Ġmed":1059,"Ġgive":1060,"ING":1061,"ĠTrump":1062,"eg":1063,"Ġfind":1064,"ashing":1065,"conom":1066,"li":1067,"ower":1068,"Ġimport":1069,"Ġbre":1070,"ait":1071,"we":1072,"Ġsort":1073,"Ġpublic":1074,"Ġkeep":1075,"oll":1076,"Ġcoming":1077,"Ġdeal":1078,"Ġbeg":1079,"Ġconf":1080,"min":1081,"Ġinvest":1082,"Ġfl":1083,"ĠUnited":1084,"ĠSen":1085,"Ġvi":1086,"ret":1087,"ool":1088,"ision":1089,"aug":1090,"Ġeconom":1091,"ney":1092,"Ġfamily":1093,"uss":1094,"ongress":1095,"Ġmonth":1096,"ution":1097,"Ġplan":1098,"ope":1099,"az":1100,"Ġkid":1101,"ters":1102,"oy":1103,"pect":1104,"enc":1105,"Ġcar":1106,"ably":1107,"Ġpercent":1108,"Ġboth":1109,"Ġdr":1110,"Ġsm":1111,"Ġbas":1112,"Ġnum":1113,"Ġever":1114,"Ġstand":1115,"ock":1116,"Ġsch":1117,"Ġtold":1118,"Ġleg":1119,"Ġimportant":1120,"ashington":1121,"ator":1122,"Ġhand":1123,"Ġgetting":1124,"ĠWhite":1125,"Ġinterest":1126,"uck":1127,"Ġago":1128,"Ġanything":1129,"view":1130,"ven":1131,"Ġdes":1132,"Ġyes":1133,"alth":1134,"Ġnews":1135,"iness":1136,"ĠWashington":1137,"ont":1138,"Ġcor":1139,"ix":1140,"ember":1141,"Ġcontin":1142,"Right":1143,"arent":1144,"cess":1145,"Ġel":1146,"ilit":1147,"iend":1148,"Ġhard":1149,"Ġcertain":1150,"Ġproblem":1151,"Ġdifferent":1152,"Ġunderst":1153,"Ġsy":1154,"Ġob":1155,"Ġsupport":1156,"When":1157,"Ġwanted":1158,"Ġass":1159,"akes":1160,"Ġ20":1161,"ĠObama":1162,"Ġthank":1163,"000":1164,"Ġelect":1165,"Ġkill":1166,"Ġcalled":1167,"les":1168,"Ġmight":1169,"Ġgen":1170,"ĠCongress":1171,"Ġsure":1172,"Ġsit":1173,"ative":1174,"Ġfar":1175,"Ġpay":1176,"inton":1177,"Ġaway":1178,"Ġset":1179,"Ġfound":1180,"ese":1181,"Ġlove":1182,"ts":1183,"ĠWe":1184,"ings":1185,"der":1186,"ever":1187,"ĠStates":1188,"oin":1189,"uth":1190,"ĠNews":1191,"Ġhappened":1192,"Ġtax":1193,"ention":1194,"Ġwhether":1195,"uring":1196,"Ġwatch":1197,"ook":1198,"ince":1199,"ility":1200,"arg":1201,"its":1202,"AT":1203,"ason":1204,"Ġhaving":1205,"Ġword":1206,"ner":1207,"son":1208,"onight":1209,"ists":1210,"Ġbook":1211,"Ġinvestig":1212,"Ġunderstand":1213,"Ġ.":1214,"Ġhead":1215,"Ġreg":1216,"Ġable":1217,"ave":1218,"ĠClinton":1219,"Ġissue":1220,"ĠIra":1221,"Ġprob":1222,"Ġ5":1223,"Ġfriend":1224,"te":1225,"Ġhigh":1226,"Is":1227,"Ġclear":1228,"osed":1229,"Ġoffic":1230,"Ġpolitical":1231,"voice":1232,"Ġhour":1233,"Ġpass":1234,"Ġcoll":1235,"Ġdays":1236,"als":1237,"Ġdisc":1238,"Ġopp":1239,"wh":1240,"Ġheard":1241,"Ġwhole":1242,"ular":1243,"NING":1244,"ple":1245,"Ġ4":1246,"Ġlist":1247,"Ġread":1248,"ĠAmerica":1249,"Ġbetter":1250,"ĠIraq":1251,"ĠBr":1252,"idence":1253,"ross":1254,"Ġbusiness":1255,"Ġdet":1256,"Ġyoung":1257,"Ġcampa":1258,"Ġold":1259,"Ġcourt":1260,"ness":1261,"ash":1262,"Ġbit":1263,"erv":1264,"ĠMar":1265,"Ġfour":1266,"Ġstop":1267,"Ġschool":1268,"ris":1269,"oup":1270,"med":1271,"Ġleft":1272,"ĠRepublican":1273,"ount":1274,"minist":1275,"ks":1276,"io":1277,"Ġkids":1278,"Ġthough":1279,"ified":1280,"Ġadd":1281,"Ġmaybe":1282,"ĠYou":1283,"enned":1284,"Ġpri":1285,"Why":1286,"Ġplace":1287,"Ġprobably":1288,"Ġgiv":1289,"Ġused":1290,"Ġeverybody":1291,"Ġeverything":1292,"Ġret":1293,"ific":1294,"REA":1295,"atter":1296,"omm":1297,"Ġstud":1298,"ĠSo":1299,"Ġsecond":1300,"sol":1301,"gether":1302,"Ġtogether":1303,"Ġwoman":1304,"Ġmen":1305,"ief":1306,"Ġworking":1307,"ities":1308,"Ġma":1309,"irect":1310,"Ġnumber":1311,"Ġcampaign":1312,"Ġbad":1313,"udge":1314,"Ġpolic":1315,"rem":1316,"Ġeff":1317,"ween":1318,"Ġ,":1319,"Ġbest":1320,"Ġjoin":1321,"Ġadminist":1322,"solute":1323,"Ġseen":1324,"Ġelse":1325,"Ġfight":1326,"Ġhealth":1327,"olog":1328,"unity":1329,"Ġspec":1330,"Ġenough":1331,"Ġent":1332,"Ġtest":1333,"Ġfew":1334,"ĠMc":1335,"Ġdeb":1336,"Ġbetween":1337,"Ġmoment":1338,"nam":1339,"sh":1340,"Ġsim":1341,"ey":1342,"Ġmaking":1343,"Ġlea":1344,"vious":1345,"Ġhope":1346,"ĠCAN":1347,"Ġbreak":1348,"DREA":1349,"Ġid":1350,"ĠCANNING":1351,"Ġpolice":1352,"land":1353,"oot":1354,"Ġuse":1355,"Ġparent":1356,"stem":1357,"Ġside":1358,"Ġlooking":1359,"get":1360,"Ġtonight":1361,"Ġmilit":1362,"Ġresp":1363,"ecause":1364,"Ġagree":1365,"Ġopen":1366,"ns":1367,"Ġmar":1368,"rop":1369,"Ġknew":1370,"Ġposs":1371,"ized":1372,"ially":1373,"Ġtook":1374,"Ġbring":1375,"Ġsystem":1376,"Ġadministration":1377,"Ġnt":1378,"Ġsex":1379,"app":1380,"Ġsub":1381,"ĠRepublicans":1382,"Ġchange":1383,"ize":1384,"Ġwrong":1385,"Ġstarted":1386,"jor":1387,"uff":1388,"Ġlater":1389,"Ġcompan":1390,"Ġgroup":1391,"Ġidea":1392,"Ġmillion":1393,"Ġsaw":1394,"head":1395,"cial":1396,"Ġpress":1397,"ĠIs":1398,"Ġguy":1399,"ennedy":1400,"lud":1401,"att":1402,"Ġinst":1403,"Ġem":1404,"Ġsomebody":1405,"Ġcontro":1406,"fr":1407,"Ġpres":1408,"ote":1409,"gram":1410,"As":1411,"ced":1412,"ject":1413,"Ġext":1414,"ger":1415,"kay":1416,"rist":1417,"Ġfive":1418,"ately":1419,"Ġguys":1420,"solutely":1421,"OK":1422,"gan":1423,"ina":1424,"ĠIt":1425,"Ġwin":1426,"Ġinterview":1427,"ny":1428,"For":1429,"Ġmove":1430,"Ġremember":1431,"Ġmonths":1432,"ĠCar":1433,"Ġtrans":1434,"sw":1435,"ready":1436,"ĠAd":1437,"AR":1438,"gest":1439,"Ġed":1440,"ism":1441,"Ġbill":1442,"Ġfun":1443,"Ġdirect":1444,"Ġprogram":1445,"Ġcover":1446,"Ġpret":1447,"per":1448,"Ġbeh":1449,"Ġrest":1450,"ience":1451,"ets":1452,"Ġwithout":1453,"ah":1454,"ex":1455,"Ġalready":1456,"BC":1457,"EL":1458,"Ġtimes":1459,"most":1460,"Ġevidence":1461,"Ġchang":1462,"Ġtrue":1463,"Ġprot":1464,"ĠDemocrats":1465,"Ġview":1466,"Ġmilitary":1467,"Ġsense":1468,"Ġansw":1469,"Ġspea":1470,"ru":1471,"Ġless":1472,"Ġref":1473,"Ġbegin":1474,"Ġduring":1475,"Ġair":1476,"Ġmeet":1477,"Ġcomes":1478,"ired":1479,"row":1480,"ital":1481,"ley":1482,"Ġsomeone":1483,"Because":1484,"ures":1485,"ying":1486,"orn":1487,"Ġpower":1488,"Ġsuch":1489,"ĠWell":1490,"Ġmark":1491,"Ġwhile":1492,"ĠBill":1493,"actly":1494,"Ġcut":1495,"Ġunt":1496,"Ġadv":1497,"aken":1498,"ietnam":1499,"--":1500,"Ġwait":1501,"Ġtop":1502,"Ġlear":1503,"Ġsince":1504,"ars":1505,"irl":1506,"Ġsitu":1507,"Ġnothing":1508,"ĠVietnam":1509,"ike":1510,"Ġsl":1511,"ott":1512,"Ġconcer":1513,"Good":1514,"Ġreason":1515,"ĠAmericans":1516,"Ġasked":1517,"Ġrelations":1518,"Ġmajor":1519,"ces":1520,"line":1521,"Ġahead":1522,"ĠCon":1523,"ĠAl":1524,"Ġpretty":1525,"Ġmind":1526,"oun":1527,"used":1528,"Ġdep":1529,"Ġalmost":1530,"ĠFr":1531,"duct":1532,"ald":1533,"Ġlive":1534,"Ġdeath":1535,"Ġvoice":1536,"Ġleast":1537,"ians":1538,"Ġra":1539,"ef":1540,"cept":1541,"Ġloc":1542,"ives":1543,"ison":1544,"Ġexpl":1545,"Ġissues":1546,"One":1547,"Ġ6":1548,"Ġfore":1549,"ared":1550,"ĠMary":1551,"rib":1552,"Ġattack":1553,"Ġcertainly":1554,"ered":1555,"ried":1556,"Ġeconomy":1557,"Ġve":1558,"Ġpict":1559,"Ġonce":1560,"outh":1561,"ĠHe":1562,"Ġexpect":1563,"led":1564,"ices":1565,"ĠIn":1566,"idd":1567,"mm":1568,"Ġhum":1569,"ĠCour":1570,"Ġjobs":1571,"ream":1572,"Ġpolicy":1573,"Ġuntil":1574,"ĠTh":1575,"Ġhist":1576,"Ġinclud":1577,"ier":1578,"ony":1579,"Ġpast":1580,"Ġeach":1581,"ĠRom":1582,"Ġpartic":1583,"Ġvote":1584,"ean":1585,"ering":1586,"Ġlisten":1587,"Ġparents":1588,"ape":1589,"Ġmedia":1590,"of":1591,"Ġsign":1592,"ĠGe":1593,"Ġoffice":1594,"Ġtalked":1595,"Ġsing":1596,"onald":1597,"Ġmatter":1598,"alf":1599,"Ġhold":1600,"Ġline":1601,"Ġinvol":1602,"LE":1603,"oke":1604,"Ġtaking":1605,"ister":1606,"Ġmakes":1607,"Ġinform":1608,"alk":1609,"Ġdem":1610,"Ġwants":1611,"ĠKennedy":1612,"ollow":1613,"ĠCourt":1614,"Ġspend":1615,"Ġbro":1616,"omin":1617,"ĠBush":1618,"avid":1619,"ines":1620,"Ġclose":1621,"My":1622,"Ġname":1623,"Ġformer":1624,"Ġstay":1625,"Here":1626,"ĠRuss":1627,"Ġcouple":1628,"ov":1629,"Ġtaken":1630,"ories":1631,"Ġmess":1632,"ĠSh":1633,"ĠKat":1634,"Ġstrong":1635,"viously":1636,"Ġsituation":1637,"Ġ9":1638,"Ġyeah":1639,"Ms":1640,"ran":1641,"ising":1642,"ĠAr":1643,"Ġchar":1644,"Ġlost":1645,"Ġseems":1646,"ĠYeah":1647,"IE":1648,"Ġtreat":1649,"Ġaff":1650,"Ġprov":1651,"reme":1652,"NN":1653,"come":1654,"Ġwife":1655,"ases":1656,"Ġparty":1657,"ient":1658,"Ġgoes":1659,"urity":1660,"Ġmother":1661,"icult":1662,"tern":1663,"ĠMich":1664,"Ġcap":1665,"Ġimm":1666,"ĠChrist":1667,"Ġfollow":1668,"Ġprocess":1669,"andid":1670,"selves":1671,"ten":1672,"Ġfair":1673,"acy":1674,"Ġstatement":1675,"On":1676,"ph":1677,"Ġwond":1678,"Ġgirl":1679,"ided":1680,"Ġconv":1681,"cl":1682,"Ġdist":1683,"ale":1684,"Ġsmall":1685,"Thanks":1686,"nal":1687,"ury":1688,"aught":1689,"side":1690,"amb":1691,"Ġguess":1692,"Ġrecord":1693,"Ġleaders":1694,"Un":1695,"ivers":1696,"Ġmov":1697,"Not":1698,"Ġmust":1699,"ĠNo":1700,"Ġquestions":1701,"Ġroom":1702,"Ġweeks":1703,"Ġfamil":1704,"ĠAdam":1705,"Ġforward":1706,"Ġstuff":1707,"ants":1708,"ĠRo":1709,"ĠDr":1710,"ousand":1711,"my":1712,"Ġprof":1713,"ĠGod":1714,"Ġdifficult":1715,"gress":1716,"ins":1717,"Ġcur":1718,"Ġfront":1719,"Ġcontinue":1720,"Ġyet":1721,"ANDREA":1722,"Ġproblems":1723,"Ġturn":1724,"undred":1725,"band":1726,"Ġcandid":1727,"ĠBut":1728,"ĠWhat":1729,"Ġage":1730,"Ġhouse":1731,"lev":1732,"usband":1733,"Ġexactly":1734,"Ġbecome":1735,"Ġterms":1736,"Ġturned":1737,"ĠSenator":1738,"ĠGeor":1739,"Ġinformation":1740,"ĠKatie":1741,"Ġfed":1742,"omb":1743,"ither":1744,"artment":1745,"Ġsuc":1746,"Ġquite":1747,"Ġrelationship":1748,"pr":1749,"Ġsent":1750,"Ġsix":1751,"stit":1752,"aged":1753,"Ġserious":1754,"to":1755,"ument":1756,"Ġsen":1757,"ann":1758,"Ġhimself":1759,"Ġbuild":1760,"Ġfriends":1761,"where":1762,"OR":1763,"Ġsw":1764,"Ġhundred":1765,"Ġgl":1766,"imin":1767,"Ġheart":1768,"ops":1769,"less":1770,"Ġthousand":1771,"Ġmet":1772,"Ġmeans":1773,"Ġallow":1774,"ling":1775,"Ġfel":1776,"ides":1777,"ĠSup":1778,"Ġexper":1779,"Ġanswer":1780,"Ġparticular":1781,"Ġes":1782,"Ġhappens":1783,"Ġgeneral":1784,"iddle":1785,"Ġsound":1786,"ĠABC":1787,"Ġacross":1788,"St":1789,"by":1790,"eal":1791,"Ġ7":1792,"Ġhusband":1793,"Ġexamp":1794,"Ġarg":1795,"ency":1796,"Ġ8":1797,"Ġsol":1798,"ĠBob":1799,"ĠDavid":1800,"ages":1801,"BI":1802,"oint":1803,"rew":1804,"lease":1805,"Ġdoll":1806,"sec":1807,"ĠComm":1808,"eck":1809,"Ġanybody":1810,"ĠSenate":1811,"gy":1812,"year":1813,"Ġsk":1814,"thers":1815,"ĠOh":1816,"Ġquick":1817,"athy":1818,"Ġconserv":1819,"Ġeffect":1820,"ub":1821,"orrow":1822,"Ġfil":1823,"Ġeas":1824,"Ġorgan":1825,"Ġcrit":1826,"Ġcommunity":1827,"Ġdecision":1828,"Ġterr":1829,"Ġkilled":1830,"aim":1831,"Ġhit":1832,"eter":1833,"Ġworked":1834,"eople":1835,"ech":1836,"ained":1837,"identified":1838,"Ġcomple":1839,"Are":1840,"Ġmus":1841,"Ġpat":1842,"Ġdiv":1843,"Ġalleg":1844,"Ġorder":1845,"Ġsug":1846,"Ġprom":1847,"Ġoper":1848,"Ġinvestigation":1849,"lcome":1850,"yp":1851,"Ġwo":1852,"Ġlim":1853,"Ġgets":1854,"rael":1855,"Ġdiscuss":1856,"cc":1857,"Ġmiss":1858,"Ġpick":1859,"Ġfire":1860,"Ġnear":1861,"Ġnational":1862,"ĠAn":1863,"Ġinteresting":1864,"Ġhours":1865,"Ġbehind":1866,"At":1867,"Ġsus":1868,"orney":1869,"utes":1870,"ird":1871,"Ġwrit":1872,"Ġphone":1873,"ames":1874,"Ġknows":1875,"osp":1876,"Ġ200":1877,"Ġground":1878,"Ġexample":1879,"iec":1880,"Ġpop":1881,"Ġshort":1882,"ĠHill":1883,"Ġprop":1884,"ries":1885,"ploy":1886,"Ġhalf":1887,"ĠSec":1888,"ĠDonald":1889,"ĠFl":1890,"ials":1891,"uthor":1892,"ĠSovi":1893,"Ġfelt":1894,"eb":1895,"Ġinf":1896,"Ġstates":1897,"aps":1898,"Ġeveryone":1899,"Ġrunning":1900,"Ġimmig":1901,"Just":1902,"Ġill":1903,"retary":1904,"Ġrespons":1905,"Ġprotect":1906,"Ġthreat":1907,"Ġfe":1908,"terday":1909,"Ġspeak":1910,"Ġmarket":1911,"Ġhistory":1912,"Look":1913,"ery":1914,"reet":1915,"ased":1916,"Ġdoct":1917,"Ġmem":1918,"Ġlives":1919,"Ġalong":1920,"Ġclass":1921,"Ġdefense":1922,"augh":1923,"Ġwords":1924,"Ġretur":1925,"Did":1926,"ional":1927,"ĠOK":1928,"ured":1929,"Ġteam":1930,"ibility":1931,"ĠDemocratic":1932,"lier":1933,"Ġbasically":1934,"Ġbomb":1935,"Ġwhatever":1936,"Ġvis":1937,"Ġamong":1938,"Ġfederal":1939,"aut":1940,"erry":1941,"Ġhot":1942,"arch":1943,"Ġrequ":1944,"sey":1945,"Ġann":1946,"echn":1947,"Ġrad":1948,"Ġabsolutely":1949,"Ġserv":1950,"Ġviol":1951,"Ġfamilies":1952,"yl":1953,"ators":1954,"Ġbur":1955,"Ġcity":1956,"Ġfather":1957,"eth":1958,"allen":1959,"Ġearly":1960,"Ġpriv":1961,"aid":1962,"aff":1963,"ege":1964,"reen":1965,"Ġothers":1966,"Ġobviously":1967,"Ġinvolved":1968,"Ġmur":1969,"Ġpiec":1970,"Ġface":1971,"Ġdou":1972,"Ġ15":1973,"Ġclaim":1974,"Ġpersonal":1975,"Ġcontrol":1976,"Ġhuman":1977,"Ġtough":1978,"Ġfig":1979,"Ġgave":1980,"Ġstep":1981,"Ġvict":1982,"Ġ30":1983,"Ġwatching":1984,"ĠMcC":1985,"Ġdebate":1986,"Ġpossible":1987,"ĠIsrael":1988,"reed":1989,"Ġhon":1990,"Ġcost":1991,"Ġey":1992,"ournal":1993,"Ġrecent":1994,"Ġtom":1995,"Ġdied":1996,"Ġgone":1997,"enty":1998,"Ġemb":1999,"ĠKh":2000,"rab":2001,"Ġart":2002,"CH":2003,"Every":2004,"SON":2005,"ior":2006,"Ġcent":2007,"orth":2008,"oming":2009,"Ġequ":2010,"Ġmemb":2011,"ĠBar":2012,"Ġmembers":2013,"Ġfoc":2014,"Ġfree":2015,"ĠSouth":2016,"Ġresult":2017,"ished":2018,"Ġposition":2019,"Ġelection":2020,"Ġgiven":2021,"iate":2022,"Ġcol":2023,"Ġpar":2024,"ĠSoviet":2025,"Dr":2026,"den":2027,"ply":2028,"Ġfund":2029,"Ġbeaut":2030,"Ġspe":2031,"Ġlawy":2032,"Ġconsid":2033,"ised":2034,"Ġrese":2035,"oder":2036,"aining":2037,"ĠWar":2038,"Ġphot":2039,"Ġtechn":2040,"Ġmention":2041,"Ġgun":2042,"Ġeither":2043,"Ġappro":2044,"Ġsuggest":2045,"LL":2046,"Some":2047,"rect":2048,"urs":2049,"ield":2050,"Ġseem":2051,"Ġstandard":2052,"Al":2053,"Ch":2054,"orter":2055,"ecess":2056,"ĠDo":2057,"ĠGr":2058,"Ġsometimes":2059,"Ġyesterday":2060,"attle":2061,"Ġmovie":2062,"91":2063,"Sh":2064,"ĠThis":2065,"Ġhosp":2066,"Ġbud":2067,"orry":2068,"Ġfut":2069,"Ġnomin":2070,"Ġsecurity":2071,"ERT":2072,"Unidentified":2073,"fort":2074,"pped":2075,"Ġtrou":2076,"earch":2077,"Ġsaf":2078,"unch":2079,"Ġlevel":2080,"Ġblack":2081,"Ġsimply":2082,"Ġleave":2083,"ĠRomney":2084,"levision":2085,"ev":2086,"ead":2087,"pec":2088,"ĠThat":2089,"Ġeight":2090,"aces":2091,"ĠCo":2092,"ĠCamb":2093,"Ġdead":2094,"Ġprison":2095,"Ġbrought":2096,"Ġgrow":2097,"anger":2098,"iety":2099,"Mm":2100,"aul":2101,"ouge":2102,"Ġben":2103,"Ġtown":2104,"ĠRouge":2105,"Ġchallen":2106,"Ġthemselves":2107,"Ġhappy":2108,"Ġspecial":2109,"Ġcompany":2110,"ĠGeorge":2111,"Ġresearch":2112,"Ġfuture":2113,"ĠCambod":2114,"Okay":2115,"Ġhu":2116,"Ġcreat":2117,"Ġna":2118,"Ġweap":2119,"istan":2120,"Ġchance":2121,"ĠHar":2122,"Ġneg":2123,"ĠYes":2124,"ĠKhmer":2125,"Sen":2126,"ael":2127,"han":2128,"Ġbillion":2129,"Ġfav":2130,"Ġfull":2131,"Ġjud":2132,"Ġtruth":2133,"Ġprosec":2134,"ĠTimes":2135,"ugg":2136,"velop":2137,"Ġearlier":2138,"ck":2139,"Ġest":2140,"isl":2141,"Ġtot":2142,"Ġstories":2143,"room":2144,"Ġtried":2145,"Ġoutside":2146,"rible":2147,"Ġincre":2148,"Ġhearing":2149,"Ġreports":2150,"Ġlegal":2151,"Ġ201":2152,"Ġsuccess":2153,"Ġmurder":2154,"People":2155,"ane":2156,"These":2157,"ĠCNN":2158,"Ġpolitics":2159,"An":2160,"cri":2161,"ract":2162,"ted":2163,"Ġtro":2164,"Ġap":2165,"Ġnation":2166,"Ġnecess":2167,"Ġexc":2168,"itting":2169,"Ġfinally":2170,"Ġminutes":2171,"ology":2172,"Ġbeginning":2173,"ĠSupreme":2174,"EN":2175,"rest":2176,"Ġhor":2177,"itness":2178,"ĠMan":2179,"Ġpeace":2180,"Ġdevelop":2181,"aph":2182,"Ġlooked":2183,"Ġmusic":2184,"BS":2185,"ball":2186,"onn":2187,"Ġcred":2188,"orce":2189,"Ġforces":2190,"resent":2191,"ept":2192,"Ġ50":2193,"Ġclearly":2194,"Ġopport":2195,"Ġwonder":2196,"Ġwalk":2197,"arily":2198,"ĠAt":2199,"ĠGo":2200,"ittee":2201,"Ġtelevision":2202,"br":2203,"era":2204,"Ġhur":2205,"Ġce":2206,"Ġcases":2207,"Ġmain":2208,"ĠPal":2209,"Ġseeing":2210,"Ġattorney":2211,"Ġlegisl":2212,"Ġentire":2213,"Ġincluding":2214,"IS":2215,"rom":2216,"Ġpot":2217,"ĠIran":2218,"Then":2219,"Who":2220,"mercial":2221,"Ġevent":2222,"Ġeconomic":2223,"Ġris":2224,"Ġvide":2225,"ization":2226,"Ġgener":2227,"Ġcollege":2228,"Ġcompanies":2229,"20":2230,"ric":2231,"ruct":2232,"Ġtyp":2233,"itor":2234,"iful":2235,"ĠMiss":2236,"Ġtrial":2237,"Ġsold":2238,"Ġproduct":2239,"ĠJack":2240,"Ġusing":2241,"itted":2242,"ĠUS":2243,"OB":2244,"enn":2245,"Ġfall":2246,"Ġshot":2247,"Ġthinking":2248,"Ġsocial":2249,"Ġcomplete":2250,"Ġtomorrow":2251,"Ġbudget":2252,"aur":2253,"ients":2254,"Ġwater":2255,"Ġsell":2256,"ones":2257,"Ġhost":2258,"itive":2259,"Ġfail":2260,"iday":2261,"Ġjudge":2262,"ĠAll":2263,"Ġcond":2264,"ĠPh":2265,"apan":2266,"wards":2267,"Ġdrug":2268,"Ġfavor":2269,"50":2270,"Ab":2271,"uly":2272,"Ġdest":2273,"Ġnice":2274,"Ġlight":2275,"alif":2276,"irc":2277,"Ġliber":2278,"Ġsoc":2279,"Ġcharg":2280,"arty":2281,"ellig":2282,"Ġways":2283,"Ġwrote":2284,"Ġinside":2285,"Ġbegan":2286,"arge":2287,"ida":2288,"Ġred":2289,"Ġready":2290,"Ġrul":2291,"Ġliving":2292,"Ġcompet":2293,"Ġtelling":2294,"Ġ199":2295,"Ġpicture":2296,"aughter":2297,"Ġprivate":2298,"Ġspeech":2299,"igned":2300,"Ġwithin":2301,"ĠJust":2302,"Ġneeds":2303,"Ġsupposed":2304,"Ġmessage":2305,"Ġdollars":2306,"Can":2307,"To":2308,"men":2309,"inc":2310,"Ġmiddle":2311,"oss":2312,"Ġsever":2313,"Ġthousands":2314,"Ġpiece":2315,"Ġson":2316,"Ġsorry":2317,"rec":2318,"Ġbir":2319,"Ġfood":2320,"Ġreform":2321,"urance":2322,"ĠBl":2323,"ĠDep":2324,"ĠTV":2325,"ĠState":2326,"Ġprep":2327,"iversity":2328,"stitution":2329,"Ġexperience":2330,"Ġimmigration":2331,"Ġauthor":2332,"Ġbase":2333,"Ġocc":2334,"Ġmag":2335,"Ġdoc":2336,"ĠSp":2337,"Ġarea":2338,"Ġrole":2339,"ances":2340,"Ġbuy":2341,"Ġpassed":2342,"DA":2343,"President":2344,"abl":2345,"Ġaw":2346,"itions":2347,"eneral":2348,"aster":2349,"olks":2350,"ĠJapan":2351,"ĠKathy":2352,"Ġhappening":2353,"Ġwrite":2354,"Ġlaws":2355,"fric":2356,"His":2357,"rent":2358,"Ġreact":2359,"kend":2360,"Ġant":2361,"ĠAfric":2362,"ains":2363,"ĠNational":2364,"Ġcancer":2365,"Ġterm":2366,"Ex":2367,"Our":2368,"ged":2369,"Ġsearch":2370,"orida":2371,"Ġlarge":2372,"Ġwhite":2373,"Ġrece":2374,"ĠCity":2375,"urch":2376,"Its":2377,"Ġrights":2378,"ivil":2379,"Ġsingle":2380,"pecially":2381,"Ġseveral":2382,"Go":2383,"KAT":2384,"haps":2385,"ming":2386,"ove":2387,"erence":2388,"oud":2389,"atur":2390,"Ġbab":2391,"Ġdri":2392,"Ġrather":2393,"Ġjournal":2394,"iles":2395,"Ġsoon":2396,"Ġsend":2397,"Ġbeautiful":2398,"ĠZ":2399,"orb":2400,"Ġnorm":2401,"ality":2402,"ĠPat":2403,"ugust":2404,"Ġshows":2405,"Ġcorrect":2406,"ĠThey":2407,"aring":2408,"ĠCap":2409,"ulation":2410,"ĠUnion":2411,"Ġaccount":2412,"Ġminute":2413,"Ġquickly":2414,"ID":2415,"lt":2416,"Ġav":2417,"Ġfine":2418,"Ġnon":2419,"Ġgame":2420,"icated":2421,"ĠIm":2422,"Ġasking":2423,"aper":2424,"Ġnobody":2425,"Ġimag":2426,"Ġlooks":2427,"Ġprim":2428,"avy":2429,"Ġdifference":2430,"Ġtaxes":2431,"Ġvictim":2432,"aliforn":2433,"Ġbirth":2434,"With":2435,"lin":2436,"Ġwitness":2437,"Ġcre":2438,"Ġokay":2439,"orters":2440,"Ġoften":2441,"ĠSc":2442,"Ġknown":2443,"Ġpoll":2444,"Ġscen":2445,"Ġdecided":2446,"Ġfeeling":2447,"Ġfighting":2448,"Ġchanged":2449,"Ġconservative":2450,"ĠFlorida":2451,"hmm":2452,"isc":2453,"Ġfolks":2454,"ara":2455,"ache":2456,"Ġstat":2457,"ears":2458,"Ġcoun":2459,"Ġcountries":2460,"Ġthanks":2461,"Ġmeeting":2462,"Ġannoun":2463,"Ġweapons":2464,"alifornia":2465,"more":2466,"ona":2467,"Ġoh":2468,"Ġpain":2469,"ĠMed":2470,"Ġchief":2471,"ĠJr":2472,"Ġanyone":2473,"Ġattention":2474,"Ġopin":2475,"Ġaddress":2476,"Ġlocal":2477,"Ġfocus":2478,"ault":2479,"ges":2480,"nect":2481,"atives":2482,"Ġcirc":2483,"Ġmass":2484,"Ġpull":2485,"omes":2486,"ĠParty":2487,"itten":2488,"ended":2489,"ĠChina":2490,"Ġcrime":2491,"ails":2492,"Ġplaying":2493,"Ġpresent":2494,"LEY":2495,"Ġespecially":2496,"Ġtroops":2497,"Jo":2498,"LI":2499,"yn":2500,"Ġbattle":2501,"Ġdanger":2502,"Ġshoot":2503,"Ġ12":2504,"Ġexpert":2505,"ĠChar":2506,"ogr":2507,"ĠBrit":2508,"Ġfigure":2509,"now":2510,"ĠInd":2511,"Ġreach":2512,"ĠCalifornia":2513,"Ġrace":2514,"ĠJim":2515,"ĠFred":2516,"Ġcommun":2517,"Ġindust":2518,"Ġgroups":2519,"ĠRober":2520,"Ġsuspect":2521,"Ġhuge":2522,"oon":2523,"ature":2524,"itch":2525,"Ġdra":2526,"idual":2527,"ĠWill":2528,"Ġeng":2529,"Ġincred":2530,"ully":2531,"Ġgiving":2532,"Ġmentioned":2533,"any":2534,"vert":2535,"ĠAugust":2536,"Ġconvers":2537,"Ġrespect":2538,"Ġletter":2539,"Rep":2540,"af":2541,"mas":2542,"ouch":2543,"Ġbi":2544,"Ġbody":2545,"Ġfac":2546,"Ġland":2547,"ĠCON":2548,"ify":2549,"ĠSch":2550,"ĠPaul":2551,"Ġval":2552,"Ġspent":2553,"Ġadm":2554,"Ġperhaps":2555,"ensive":2556,"Ġmedical":2557,"ĠCarol":2558,"Ġconcerned":2559,"ĠMichael":2560,"ĠCambodia":2561,"ler":2562,"Ġhop":2563,"Ġball":2564,"Ġcam":2565,"ĠAN":2566,"ĠAs":2567,"Ġexec":2568,"Ġ100":2569,"Ġevening":2570,"Ġvoters":2571,"Ġindiv":2572,"ĠDepartment":2573,"Like":2574,"Of":2575,"bers":2576,"oes":2577,"Ġtakes":2578,"ession":2579,"ĠKing":2580,"Ġpresidential":2581,"Ġintern":2582,"Ġweekend":2583,"Ġinsurance":2584,"Ġeffort":2585,"Ġlearned":2586,"Ġservice":2587,"Ġopportunity":2588,"orbache":2589,"orbachev":2590,"itiz":2591,"Ġcause":2592,"Ġdeep":2593,"Ġheld":2594,"amed":2595,"Ġrid":2596,"olution":2597,"Ġcompl":2598,"ground":2599,"Ġjoining":2600,"ĠRussia":2601,"OBERT":2602,"Ġindividual":2603,"ED":2604,"iation":2605,"pond":2606,"atic":2607,"Ġcivil":2608,"Ġlab":2609,"uses":2610,"Ġseven":2611,"ĠChristmas":2612,"AL":2613,"Ġthird":2614,"Ġsal":2615,"isions":2616,"iter":2617,"Ġfur":2618,"arr":2619,"Ġrap":2620,"Ġsuff":2621,"Ġbecame":2622,"Ġmyself":2623,"ĠEd":2624,"ĠSte":2625,"ption":2626,"Ġbiggest":2627,"Ġbroad":2628,"Ġilleg":2629,"ĠCONLEY":2630,"gs":2631,"unt":2632,"Ġaud":2633,"Ġbord":2634,"Ġmot":2635,"ania":2636,"Ġlat":2637,"Ġactiv":2638,"ences":2639,"Ġ40":2640,"Ġspending":2641,"Ġsociety":2642,"SH":2643,"vent":2644,"onic":2645,"Ġcle":2646,"Ġthats":2647,"ĠNorth":2648,"Ġperform":2649,"Ġroad":2650,"Ġcommon":2651,"Ġdefin":2652,"azing":2653,"Ġofficials":2654,"Ġdirector":2655,"Ġterror":2656,"ĠANDREA":2657,"Com":2658,"eed":2659,"wo":2660,"asons":2661,"ĠGeneral":2662,"riz":2663,"Ġwilling":2664,"Ġaction":2665,"Ġworks":2666,"Ġmoving":2667,"ibly":2668,"Ġhands":2669,"Ġcontinues":2670,"Ġlearn":2671,"Ġ60":2672,"Ġforeign":2673,"Ġcurrent":2674,"ĠHillary":2675,"Ġdoub":2676,"Ġbenef":2677,"Ġpotent":2678,"Im":2679,"ĠĠĠčĊ":2680,"ino":2681,"Ġform":2682,"Ġkey":2683,"Ġstore":2684,"ĠJer":2685,"Ġ18":2686,"Ġyourself":2687,"ĠWest":2688,"uclear":2689,"Ġlonger":2690,"Ġsexual":2691,"Ġemploy":2692,"Ġeduc":2693,"Ġexplain":2694,"Ġpictures":2695,"By":2696,"May":2697,"work":2698,"Ġaut":2699,"Ġbank":2700,"Ġlate":2701,"oman":2702,"Ġforce":2703,"add":2704,"ĠMark":2705,"ĠPr":2706,"Ġcheck":2707,"Ġspoke":2708,"ellow":2709,"Ġseat":2710,"ips":2711,"Ġclos":2712,"Ġwritten":2713,"ission":2714,"Ġstrate":2715,"Does":2716,"Ġsurv":2717,"Ġmarried":2718,"Ġtrouble":2719,"Ġvideo":2720,"Ġlatest":2721,"fg":2722,"ued":2723,"Ġsir":2724,"oday":2725,"ulf":2726,"une":2727,"Ġcalls":2728,"Ġkinds":2729,"ogn":2730,"Ġfinanc":2731,"Ġregard":2732,"ROBERT":2733,"eff":2734,"ole":2735,"sy":2736,"Ġfill":2737,"ĠShe":2738,"respond":2739,"Ġpract":2740,"ability":2741,"ording":2742,"Ġmarri":2743,"Ġcandidate":2744,"Ġreturn":2745,"ĠMcCain":2746,"Ġcele":2747,"elligence":2748,"Ġcreate":2749,"11":2750,"tain":2751,"urop":2752,"Ġ'":2753,"orld":2754,"Ġlif":2755,"Ġrev":2756,"Ġreasons":2757,"Ġrac":2758,"Ġlose":2759,"Ġworse":2760,"ĠGu":2761,"Ġneeded":2762,"Ġfinal":2763,"Ġhospital":2764,"Absolutely":2765,"fully":2766,"iam":2767,"erm":2768,"Ġdie":2769,"Ġgon":2770,"Ġdoor":2771,"imate":2772,"ĠAfg":2773,"Ġprod":2774,"Ġcomb":2775,"Ġunc":2776,"Ġbased":2777,"Ġpatients":2778,"Americ":2779,"Hi":2780,"ik":2781,"Ġsitting":2782,"itz":2783,"Ġden":2784,"Ġnuclear":2785,"imp":2786,"rove":2787,"ĠArab":2788,"ĠJuly":2789,"Ġworth":2790,"ĠTH":2791,"ived":2792,"Ġdisapp":2793,"Ġrecogn":2794,"Ġdefend":2795,"Ġrepresent":2796,"Ġwaiting":2797,"Ġrisk":2798,"reciate":2799,"por":2800,"Ġtour":2801,"Ġbott":2802,"ĠCol":2803,"Ġran":2804,"Ġjury":2805,"Ġtrack":2806,"ĠOn":2807,"Ġ25":2808,"ĠEurop":2809,"Ġshowed":2810,"Ġamazing":2811,"Ġcommand":2812,"Ġplayed":2813,"Ġreported":2814,"Ġcharac":2815,"Ġinfl":2816,"Ġbaby":2817,"Ġopinion":2818,"John":2819,"bs":2820,"fect":2821,"iod":2822,"ked":2823,"pris":2824,"Ġcra":2825,"Ġpush":2826,"Ġdaughter":2827,"Ġlow":2828,"Ġforget":2829,"Ġtra":2830,"Ġdev":2831,"ĠFBI":2832,"Ġcomput":2833,"Ġgovernor":2834,"ĠUniversity":2835,"place":2836,"Ġleadership":2837,"Ġbuilding":2838,"Ġhonest":2839,"25":2840,"First":2841,"uce":2842,"Ġitself":2843,"ĠCBS":2844,"the":2845,"ĠMin":2846,"ĠWorld":2847,"Ġbrief":2848,"Ġboard":2849,"Ġdecide":2850,"avan":2851,"ELSON":2852,"Ġhundreds":2853,"nes":2854,"rict":2855,"ĠThere":2856,"Ġwind":2857,"Ġsour":2858,"reg":2859,"Ġpan":2860,"Ġones":2861,"Ġstri":2862,"Ġstaff":2863,"ĠAss":2864,"Ġcomment":2865,"Ġseemed":2866,"izing":2867,"Ġsurpris":2868,"Ġdetect":2869,"Ġcompletely":2870,"Ġdoubt":2871,"AM":2872,"ST":2873,"crib":2874,"Ġther":2875,"err":2876,"Ġsong":2877,"Ġcross":2878,"Ġcitiz":2879,"Ġmill":2880,"key":2881,"ĠCent":2882,"irm":2883,"ode":2884,"ĠNELSON":2885,"rying":2886,"ude":2887,"Ġadvert":2888,"Ġarrest":2889,"Ġcalling":2890,"Ġperiod":2891,"vernor":2892,"Ġimagine":2893,"OP":2894,"ext":2895,"mmer":2896,"Ġhar":2897,"ots":2898,"Ġhair":2899,"oper":2900,"Ġtrust":2901,"Ġlikely":2902,"Ġsport":2903,"Ġcrimin":2904,"Ġstarting":2905,"Ġcareer":2906,"Ġimpact":2907,"Ġconference":2908,"Ġplane":2909,"Ġresponsible":2910,"Ġdestro":2911,"ĠAfghan":2912,"Her":2913,"bor":2914,"how":2915,"ral":2916,"Ġwish":2917,"Ġdam":2918,"aries":2919,"ĠSy":2920,"Ġabuse":2921,"ests":2922,"epend":2923,"ĠYoder":2924,"Ġaccept":2925,"Ġteach":2926,"Ġphys":2927,"Ġnumbers":2928,"Ġstudents":2929,"Ġchanges":2930,"Ġmarriage":2931,"avanaugh":2932,"10":2933,"book":2934,"ees":2935,"ham":2936,"ox":2937,"ped":2938,"Ġess":2939,"Ġtouch":2940,"Ġfix":2941,"Ġconnect":2942,"istic":2943,"ĠKavanaugh":2944,"ounded":2945,"Ġanymore":2946,"ancy":2947,"exic":2948,"Ġmajority":2949,"Ġnormal":2950,"ograph":2951,"OM":2952,"OW":2953,"aud":2954,"ker":2955,"Ġide":2956,"Ġwon":2957,"Ġcell":2958,"Ġoil":2959,"aly":2960,"aced":2961,"ored":2962,"ortion":2963,"Ġlos":2964,"empt":2965,"Ġadop":2966,"Ġguil":2967,"icted":2968,"Ġagreement":2969,"Ġprovide":2970,"Re":2971,"cast":2972,"off":2973,"leased":2974,"ently":2975,"ĠJan":2976,"ĠKu":2977,"INE":2978,"Ġcoverage":2979,"Ġlawyer":2980,"Ġten":2981,"Ġtor":2982,"Ġmis":2983,"ĠIf":2984,"ĠAm":2985,"Welcome":2986,"ceed":2987,"ĠBro":2988,"ĠPro":2989,"ĠRich":2990,"ĠHow":2991,"Where":2992,"Ġquote":2993,"ago":2994,"Ġamount":2995,"Ġ198":2996,"azine":2997,"Ġoppos":2998,"Ġgirls":2999,"Ġparticularly":3000,"Ġnearly":3001,"Ġdoctor":3002,"Ġnegot":3003,"Ġnecessarily":3004,"Ġcamera":3005,"Ġexecut":3006,"rizona":3007,"ĠJersey":3008,"Mc":3009,"ires":3010,"ule":3011,"iting":3012,"Ġpost":3013,"Ġplease":3014,"oph":3015,"Ġtrip":3016,"Ġtraged":3017,"Ġdeli":3018,"ĠJudge":3019,"Ġboy":3020,"Ġhelped":3021,"Ġreality":3022,"Ġvotes":3023,"ĠBrown":3024,"Ġsimple":3025,"Ġmovement":3026,"Ġeditor":3027,"Ġfunny":3028,"Ġraise":3029,"Ġtreatment":3030,"Ġhurt":3031,"Ġanti":3032,"Ġclean":3033,"14":3034,"ging":3035,"uel":3036,"Ġought":3037,"Ġpaid":3038,"Ġnet":3039,"iding":3040,"verage":3041,"Ġdog":3042,"iron":3043,"pping":3044,"Ġvol":3045,"Ġimmed":3046,"oods":3047,"Ġcris":3048,"Ġdecisions":3049,"Ġalleged":3050,"ĠSecretary":3051,"Ġcenter":3052,"Commercial":3053,"Have":3054,"Judge":3055,"Or":3056,"TI":3057,"aith":3058,"lf":3059,"Ġpur":3060,"anan":3061,"ety":3062,"Those":3063,"Ġwelcome":3064,"ster":3065,"ĠRight":3066,"Ġloved":3067,"Ġsuper":3068,"epar":3069,"Ġseason":3070,"Ġbrother":3071,"Ġputting":3072,"ĠJoe":3073,"Ġterrible":3074,"Ġpolitic":3075,"Ġleader":3076,"ĠJustice":3077,"Ġdocument":3078,"Ġindustry":3079,"ĠSteve":3080,"sych":3081,":...":3082,"Any":3083,"ding":3084,"ĠQ":3085,"Ġident":3086,"Ġwal":3087,"Ġsat":3088,"Ġsepar":3089,"Ġbed":3090,"Ġbar":3091,"Ġinn":3092,"str":3093,"ĠArizona":3094,"ĠPeter":3095,"ĠDay":3096,"ĠEx":3097,"Ġblood":3098,"Ġ197":3099,"Ġrespond":3100,"Ġargument":3101,"Ġwriting":3102,"Ġdoctors":3103,"Ġreaction":3104,"ĠBritish":3105,"After":3106,"GE":3107,"dden":3108,"ray":3109,"Ġpers":3110,"amm":3111,"ament":3112,"Ġmeant":3113,"Ġsudden":3114,"ĠGorbachev":3115,"ume":3116,"Ġ11":3117,"Ġbrain":3118,"Ġdisag":3119,"Ġgrand":3120,"Ġroll":3121,"Ġserve":3122,"Ġdescrib":3123,"Ġcorrespond":3124,"Ġelected":3125,"ĠIraqi":3126,"Ġdemand":3127,"Ġeasy":3128,"Ġrules":3129,"ĠAfrican":3130,"Ġdestroy":3131,"30":3132,"PR":3133,"UN":3134,"UR":3135,"elect":3136,"iers":3137,"time":3138,"zy":3139,"Ġfoot":3140,"arry":3141,"Ġlower":3142,"icago":3143,"lement":3144,"ĠSund":3145,"ĠMexic":3146,"estin":3147,"que":3148,"iving":3149,"uchanan":3150,"ught":3151,"Ġappreciate":3152,"Ġeyes":3153,"Ġtechnology":3154,"Ġsafe":3155,"ĠGovernor":3156,"Ġmagazine":3157,"Ġconversation":3158,"Ġfurther":3159,"ĠSunday":3160,"Sure":3161,"ium":3162,"Ġvers":3163,"Ġaf":3164,"Ġsite":3165,"Ġsister":3166,"ened":3167,"asing":3168,"icle":3169,"Ġforth":3170,"stant":3171,"alled":3172,"Ġrate":3173,"Ġ16":3174,"Ġplaces":3175,"ression":3176,"ĠEast":3177,"ĠChicago":3178,"Ġaccident":3179,"Ġvoted":3180,"Ġviolence":3181,"Ġlegislation":3182,"impson":3183,"ĠSyri":3184,"From":3185,"OL":3186,"Your":3187,"entle":3188,"igan":3189,"ĠMike":3190,"Ġwhose":3191,"ĠFor":3192,"Thats":3193,"Ġbackground":3194,"Ġgotten":3195,"Ġpray":3196,"Ġcaught":3197,"Ġcrash":3198,"Ġmoved":3199,"Ġflo":3200,"ropri":3201,"Ġinstead":3202,"Ġfeet":3203,"Ġcharges":3204,"eet":3205,"wood":3206,"read":3207,"itter":3208,"Ġmiles":3209,"Ġfear":3210,"Ġluck":3211,"omp":3212,"let":3213,"Ġrelie":3214,"Ġstage":3215,"ĠMay":3216,"ĠDan":3217,"Ġprogress":3218,"ulations":3219,"Ġdel":3220,"eagan":3221,"Ġalone":3222,"ĠTom":3223,"ĠWall":3224,"bling":3225,"Ġcontrib":3226,"Ġenf":3227,"Ġaccess":3228,"airs":3229,"Ġspeaking":3230,"ĠRussian":3231,"Ġfilm":3232,"reedom":3233,"Ġborder":3234,"Ġcelebr":3235,"Ġcharacter":3236,"Ġtragedy":3237,"ein":3238,"each":3239,"gment":3240,"oard":3241,"sc":3242,"wait":3243,"Ġsides":3244,"Ġmid":3245,"Ġnine":3246,"usion":3247,"Ġkept":3248,"irt":3249,"ĠMos":3250,"urg":3251,"ction":3252,"Ġtraining":3253,"Ġcho":3254,"ĠKING":3255,"Ġintelligence":3256,"Ġ24":3257,"Ġperfect":3258,"Ġseries":3259,"Ġremark":3260,"Ġended":3261,"Ġpressure":3262,"Ġcharge":3263,"Ġsenior":3264,"Ġskin":3265,"Ġlimits":3266,"Ġmember":3267,"ylv":3268,"Ġchallenge":3269,"Ġincredible":3270,"Ġcrisis":3271,"uing":3272,"Ġtem":3273,"erve":3274,"Ġlines":3275,"icine":3276,"owd":3277,"Ġhell":3278,"Ġstra":3279,"Ġconc":3280,"Ġcongress":3281,"ĠPen":3282,"Ġexcept":3283,"elf":3284,"raid":3285,"Ġenv":3286,"Ġappear":3287,"Ġsecret":3288,"Ġdefic":3289,"Ġreporters":3290,"Ġofficer":3291,"exas":3292,"Ġcapital":3293,"Ġprofess":3294,"Ġconsider":3295,"Ġestabl":3296,"ĠCarolina":3297,"Ġcomputer":3298,"ĠKuwait":3299,"CE":3300,"pir":3301,"ats":3302,"Ġfly":3303,"arah":3304,"Ġliter":3305,"Ġstreet":3306,"ades":3307,"tha":3308,"ĠMass":3309,"ĠPost":3310,"Ġchoice":3311,"ively":3312,"Ġspok":3313,"itely":3314,"Ġenc":3315,"Ġbigger":3316,"Ġstanding":3317,"Ġofficers":3318,"ĠArmy":3319,"Ġliberal":3320,"Ġillegal":3321,"Ġdisagree":3322,"Ġafraid":3323,"cil":3324,"gin":3325,"hood":3326,"erman":3327,"Ġborn":3328,"Ġdro":3329,"Ġdad":3330,"arl":3331,"Ġbel":3332,"iger":3333,"imony":3334,"irgin":3335,"Ġult":3336,"Ġconduct":3337,"ĠReagan":3338,"eag":3339,"els":3340,"ĠStreet":3341,"iction":3342,"Ġtells":3343,"Ġthrow":3344,"Ġfacts":3345,"overed":3346,"Ġemot":3347,"Ġcontrovers":3348,"Ġdepend":3349,"Ġcritical":3350,"Ġradio":3351,"Ġapproach":3352,"Ġcreated":3353,"Ġprosecut":3354,"Ġtotally":3355,"ĠJapanese":3356,"ĠRobert":3357,"Ġpotential":3358,"13":3359,"Even":3360,"avi":3361,"uments":3362,"Ġz":3363,"Ġcas":3364,"Ġnamed":3365,"Ġled":3366,"alse":3367,"Ġonline":3368,"Ġtheyre":3369,"ĠPol":3370,"Ġjustice":3371,"Ġsummer":3372,"Ġsave":3373,"ĠTed":3374,"akistan":3375,"ĠEl":3376,"Ġapparent":3377,"Ġindepend":3378,"Ġpaying":3379,"Ġjoined":3380,"Ġaffect":3381,"Ġresults":3382,"Ġwonderful":3383,"ĠPalestin":3384,"Ġvictims":3385,"Maybe":3386,"ĠAfghanistan":3387,"Ġguilty":3388,"co":3389,"iated":3390,"uh":3391,"Ġtape":3392,"ination":3393,"Ġhol":3394,"Ġhate":3395,"nda":3396,"inger":3397,"Ġpaper":3398,"asure":3399,"Ġlarg":3400,"leg":3401,"rod":3402,"ador":3403,"adies":3404,"term":3405,"ĠMon":3406,"ilar":3407,"ĠPark":3408,"ĠJeff":3409,"Ġsomehow":3410,"Ġ14":3411,"ressed":3412,"Ġarms":3413,"Ġbelieves":3414,"Ġrock":3415,"Ġdetails":3416,"Ġpolicies":3417,"ĠCommittee":3418,"Ġdangerous":3419,"Ġaudience":3420,"Ġfinancial":3421,"Ġessent":3422,"Cl":3423,"UD":3424,"au":3425,"iately":3426,"uit":3427,"yond":3428,"inter":3429,"erc":3430,"Ġpsych":3431,"Ġdi":3432,"Ġlay":3433,"Ġgentle":3434,"Ġbeyond":3435,"Ġemer":3436,"ift":3437,"irty":3438,"Ġworry":3439,"ĠTexas":3440,"ager":3441,"ĠYO":3442,"Ġreporting":3443,"like":3444,"Ġdealing":3445,"Ġdrive":3446,"Ġveter":3447,"Ġexpected":3448,"ĠMichigan":3449,"Also":3450,"Ġcredit":3451,"Ġcriminal":3452,"Ġlosing":3453,"ironment":3454,"bed":3455,"yan":3456,"ze":3457,"Ġtable":3458,"Ġtoward":3459,"Ġpil":3460,"Ġdream":3461,"ille":3462,"Ġrape":3463,"ĠMs":3464,"ilt":3465,"Ġvar":3466,"astic":3467,"Hey":3468,"Ġworkers":3469,"Ġener":3470,"Ġappl":3471,"Ġaccused":3472,"Ġleading":3473,"olly":3474,"Ġtestimony":3475,"Ġconcern":3476,"Ġraised":3477,"Ġcandidates":3478,"Ġclaims":3479,"Ġphoto":3480,"fortun":3481,"Ġsoldiers":3482,"KATIE":3483,"Ġmillions":3484,"EE":3485,"ICH":3486,"Today":3487,"Was":3488,"Were":3489,"Ġaverage":3490,"rey":3491,"ises":3492,"Ġpage":3493,"Ġfield":3494,"Ġfalse":3495,"icking":3496,"ette":3497,"lyn":3498,"ada":3499,"Ġabortion":3500,"ĠBer":3501,"ĠPakistan":3502,"ĠNow":3503,"Ġupon":3504,"Ġneigh":3505,"ankly":3506,"Ġenem":3507,"ĠChris":3508,"Ġcrowd":3509,"Ġscreen":3510,"Ġfamous":3511,"Ġconfl":3512,"Ġobject":3513,"Ġelections":3514,"Ġstudy":3515,"rupt":3516,"Ġcuts":3517,"ĠFriday":3518,"Ġvisit":3519,"Ġrecently":3520,"Ġproduc":3521,"ĠRichard":3522,"Ġimmediately":3523,"hold":3524,"lant":3525,"ined":3526,"itals":3527,"Ġcal":3528,"Ġcult":3529,"Ġopt":3530,"Ġmist":3531,"asc":3532,"ask":3533,"Ġgas":3534,"aching":3535,"ĠAb":3536,"ĠGl":3537,"umb":3538,"ards":3539,"assador":3540,"Ġdisp":3541,"Ġwarning":3542,"Ġsecretary":3543,"Ġstrugg":3544,"Ġimprove":3545,"Ġflight":3546,"ocked":3547,"Ġassault":3548,"Ġsubject":3549,"Ġslow":3550,"Ġholding":3551,"prise":3552,"Ġallowed":3553,"Ġsounds":3554,"ĠBobby":3555,"Ġdiscussion":3556,"ĠBarack":3557,"Ġlawyers":3558,"Ġprosecution":3559,"Ġtotal":3560,"ĠMedic":3561,"ĠIndian":3562,"Ġeducation":3563,"Ġinflu":3564,"15":3565,"noon":3566,"set":3567,"uary":3568,"ville":3569,"Ġsle":3570,"Ġbag":3571,"Ġple":3572,"ication":3573,"Ġbeat":3574,"Ġreleased":3575,"imately":3576,"Ġund":3577,"Ġlived":3578,"Ġthinks":3579,"ĠBuchanan":3580,"ĠPres":3581,"Ġtrad":3582,"Ġtruck":3583,"eared":3584,"ĠGood":3585,"ounds":3586,"berg":3587,"ipl":3588,"Ġafternoon":3589,"Ġappoint":3590,"Ġthroughout":3591,"Ġ196":3592,"Ġrelig":3593,"Ġstopped":3594,"Ġspecific":3595,"Ġextra":3596,"Ġattacks":3597,"ĠIntern":3598,"Ġfollowing":3599,"Ġrequire":3600,"Ġeye":3601,"Senator":3602,"Ġtype":3603,"Ġavail":3604,"Ġcitizens":3605,"Ġenvironment":3606,"12":3607,"19":3608,"IA":3609,"racy":3610,"Ġaid":3611,"Ġswe":3612,"Ġbal":3613,"Ġmod":3614,"etts":3615,"Ġstre":3616,"Ġworst":3617,"ung":3618,"ĠKore":3619,"aging":3620,"Ġproud":3621,"Ġcommittee":3622,"Ġattempt":3623,"Ġcollect":3624,"Ġaddition":3625,"Ġprior":3626,"Ġadvis":3627,"ĠConley":3628,"Ġveh":3629,"Ġlistening":3630,"ĠJackie":3631,"Ġscene":3632,"ĠTHE":3633,"Ġsports":3634,"Ġstraight":3635,"DER":3636,"IG":3637,"Somet":3638,"do":3639,"gency":3640,"mp":3641,"ores":3642,"Ġsan":3643,"Ġsad":3644,"Ġban":3645,"Ġfreedom":3646,"Ġdin":3647,"igin":3648,"Ġstation":3649,"opp":3650,"ĠAct":3651,"Ġprove":3652,"ĠNAT":3653,"Ġparts":3654,"ĠVirgin":3655,"Ġscand":3656,"airman":3657,"Ġinterested":3658,"ĠCongressman":3659,"Ġopened":3660,"Ġdistrict":3661,"Ġcritic":3662,"Ġallegations":3663,"Ġpopular":3664,"cribe":3665,"Ġbottom":3666,"ĠEurope":3667,"Ġcrazy":3668,"Ġadvertising":3669,"Ġinnoc":3670,"NA":3671,"OX":3672,"Ob":3673,"Very":3674,"ai":3675,"een":3676,"Ġir":3677,"Ġsick":3678,"Ġself":3679,"Ġfired":3680,"Ġnatur":3681,"Ġyoure":3682,"uster":3683,"ĠCan":3684,"Ġur":3685,"ĠMitt":3686,"Ġlie":3687,"Ġorigin":3688,"ĠHamp":3689,"ĠNPR":3690,"ĠJones":3691,"Ġworried":3692,"Ġtwenty":3693,"Ġincident":3694,"Ġpoints":3695,"Ġrealize":3696,"Ġaccording":3697,"Ġindeed":3698,"ilities":3699,"Ġopposed":3700,"Ġspecif":3701,"Ġprograms":3702,"Ġconservatives":3703,"Ġincrease":3704,"Ġprimary":3705,"Ġcircum":3706,"American":3707,"Ġtravel":3708,"iplom":3709,"Ġavailable":3710,"Ag":3711,"go":3712,"joy":3713,"oid":3714,"Ġ#":3715,"ening":3716,"Ġcream":3717,"Ġmoder":3718,"Ġinj":3719,"Ġla":3720,"Ġlack":3721,"ications":3722,"ows":3723,"Ġstar":3724,"ston":3725,"ĠSH":3726,"Ġshare":3727,"Ġjump":3728,"though":3729,"ĠMo":3730,"Ġtrade":3731,"Ġord":3732,"Ġproject":3733,"Ġdeg":3734,"ĠJames":3735,"Ġ17":3736,"Ġagreed":3737,"elts":3738,"Ġarch":3739,"Ġprice":3740,"Ġcook":3741,"Ġrecomm":3742,"Ġremind":3743,"uesday":3744,"anced":3745,"Ġearth":3746,"Ġschools":3747,"Ġviews":3748,"Ġagenda":3749,"Ġorganization":3750,"Ġresponsibility":3751,"Ġnominee":3752,"Ġsuccessful":3753,"Ġmassive":3754,"ĠWilliam":3755,"Ġpurp":3756,"Ġwalking":3757,"Ġcorrespondent":3758,"Ġessentially":3759,"eltsin":3760,"Kennedy":3761,"back":3762,"cow":3763,"eated":3764,"fact":3765,"gth":3766,"ober":3767,"wight":3768,"Ġsigned":3769,"itude":3770,"Ġtowards":3771,"Ġmater":3772,"ett":3773,"utions":3774,"umn":3775,"raham":3776,"agon":3777,"Ġeverywhere":3778,"Ġoffer":3779,"Ġcooper":3780,"Ġparties":3781,"Ġdise":3782,"Ġprec":3783,"Ġamb":3784,"Ġsett":3785,"Ġdeter":3786,"Ġpowerful":3787,"Ġhistor":3788,"Ġstandards":3789,"Ġnomination":3790,"Ġfavorite":3791,"Ġannounced":3792,"Ġshooting":3793,"Ġdefinitely":3794,"Ġstrategy":3795,"Really":3796,"Ġexecutive":3797,"ĠMoscow":3798,"Ġenergy":3799,"Two":3800,"wise":3801,"Ġtens":3802,"Ġcust":3803,"Ġmach":3804,"Ġpack":3805,"Ġpun":3806,"anch":3807,"Ġfast":3808,"uty":3809,"iggs":3810,"ĠJud":3811,"ĠTuesday":3812,"ĠFoot":3813,"ĠLos":3814,"Ġcoup":3815,"Ġadult":3816,"ANINE":3817,"Ġtalks":3818,"Ġpred":3819,"Ġshowing":3820,"Ġserved":3821,"Ġstudent":3822,"Ġdebt":3823,"shire":3824,"Ġcovered":3825,"Ġconcerns":3826,"Ġesc":3827,"onna":3828,"Ġstatus":3829,"Ġinternational":3830,"ĠMexico":3831,"Ġconflict":3832,"ĠHampshire":3833,"Most":3834,"Take":3835,"rants":3836,"yle":3837,"zz":3838,"Ġtend":3839,"ishing":3840,"esse":3841,"Ġdon":3842,"Ġinit":3843,"aron":3844,"Ġge":3845,"ĠCor":3846,"Ġconstitution":3847,"ĠRe":3848,"Ġherself":3849,"Ġourselves":3850,"Ġarri":3851,"ĠEng":3852,"Ġaccus":3853,"Ġminor":3854,"Ġbreast":3855,"Ġbooks":3856,"Ġofficial":3857,"Ġinstit":3858,"ĠAnge":3859,"Ġgrowing":3860,"aura":3861,"Ġprepared":3862,"IDEN":3863,"Ġideas":3864,"Ġenforce":3865,"Ġdeficit":3866,"Ġapparently":3867,"ĠMonday":3868,"ĠVirginia":3869,"24":3870,"Amb":3871,"Hm":3872,"Pro":3873,"Would":3874,"kes":3875,"nie":3876,"ps":3877,"Ġsqu":3878,"Ġhomes":3879,"Ġwhom":3880,"ota":3881,"igher":3882,"Ġste":3883,"Ġang":3884,"ĠSarah":3885,"Ġrich":3886,"that":3887,"Ġknowing":3888,"Ġfrust":3889,"Ġfrankly":3890,"ĠBe":3891,"Ġcomfort":3892,"Ġloss":3893,"ĠGulf":3894,"ĠLe":3895,"Ġtweet":3896,"Ġcool":3897,"asey":3898,"Ġpoison":3899,"Ġcommitted":3900,"angu":3901,"Ġfeels":3902,"Ġobs":3903,"Ġjoins":3904,"Ġdepartment":3905,"Ġbroke":3906,"Ġhorr":3907,"Ġhorrible":3908,"Ġeventually":3909,"incip":3910,"Ġreceived":3911,"ropriate":3912,"Ġrelief":3913,"04":3914,"58":3915,"Be":3916,"Bill":3917,"Tr":3918,"Wow":3919,"mark":3920,"pro":3921,"val":3922,"Ġsil":3923,"Ġsens":3924,"ata":3925,"Ġhous":3926,"Ġmatch":3927,"Ġfake":3928,"usetts":3929,"rog":3930,"ills":3931,"ĠSer":3932,"Ġchurch":3933,"ĠHolly":3934,"ĠJon":3935,"hern":3936,"Ġexist":3937,"ĠFord":3938,"apol":3939,"ĠLa":3940,"ival":3941,"Ġcold":3942,"Ġclosed":3943,"Ġpoor":3944,"achusetts":3945,"Ġscient":3946,"rench":3947,"Ġaccur":3948,"Ġpositive":3949,"Ġsurprise":3950,"ĠObam":3951,"Ġdrink":3952,"Ġraising":3953,"Ġseriously":3954,"cript":3955,"Ġsurprised":3956,"ĠFootage":3957,"98":3958,"ES":3959,"RA":3960,"Sec":3961,"Vice":3962,"lim":3963,"pre":3964,"yal":3965,"atal":3966,"Ġcop":3967,"Ġment":3968,"Ġpen":3969,"Ġfem":3970,"Ġfaith":3971,"Ġgather":3972,"icate":3973,"ros":3974,"Ġanaly":3975,"ĠSam":3976,"ĠSand":3977,"Ġship":3978,"urb":3979,"ural":3980,"istance":3981,"ĠNE":3982,"Ġexam":3983,"ĠWoman":3984,"Ġenjoy":3985,"ANA":3986,"Ġwatched":3987,"ological":3988,"Ġpossibility":3989,"ĠVietnamese":3990,"IED":3991,"Ġtreated":3992,"Ġafford":3993,"Ġapart":3994,"Ġwalked":3995,"Ġselling":3996,"Ġfailed":3997,"Exactly":3998,"ĠCharles":3999,"Ġrevolution":4000,"ĠJanuary":4001,"Ġholiday":4002,"Ġstreets":4003,"Ġinnocent":4004,